{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2022-01-15T22:19:37.103-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "Git.Git"
        },
        {
          "PackageIdentifier": "GitHub.GitLFS"
        },
        {
          "PackageIdentifier": "Microsoft.OpenJDK.17"
        },
        {
          "PackageIdentifier": "Discord.Discord"
        },
        {
          "PackageIdentifier": "Docker.DockerDesktop"
        },
        {
          "PackageIdentifier": "Dropbox.Dropbox"
        },
        {
          "PackageIdentifier": "evernote.evernote"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox"
        },
        {
          "PackageIdentifier": "PrimateLabs.Geekbench.5"
        },
        {
          "PackageIdentifier": "Google.Chrome"
        },
        {
          "PackageIdentifier": "Google.JapaneseIME"
        },
        {
          "PackageIdentifier": "Zeit.Hyper"
        },
        {
          "PackageIdentifier": "Microsoft.Office"
        },
        {
          "PackageIdentifier": "Microsoft.Teams"
        },
        {
          "PackageIdentifier": "Nvidia.GeForceNow"
        },
        {
          "PackageIdentifier": "Postman.Postman"
        },
        {
          "PackageIdentifier": "Microsoft.Skype"
        },
        {
          "PackageIdentifier": "SlackTechnologies.Slack"
        },
        {
          "PackageIdentifier": "Valve.Steam"
        },
        {
          "PackageIdentifier": "TradingView.TradingViewDesktop"
        },
        {
          "PackageIdentifier": "Microsoft.VisualStudioCode"
        },
        {
          "PackageIdentifier": "VMware.WorkstationPlayer"
        },
        {
          "PackageIdentifier": "Zoom.Zoom"
        },
        {
          "PackageIdentifier": "LINE.LINE"
        }
      ],
      "SourceDetails": {
        "Argument": "https://winget.azureedge.net/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.1.13405"
}
