tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash-completion"
brew "coreutils"
brew "curl"
brew "gawk"
brew "gcc"
brew "gibo"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "hugo"
brew "iproute2mac"
brew "jq"
brew "lesspipe"
brew "mas"
brew "openjdk"
brew "source-highlight"
brew "tmux"
brew "tree"
cask "alacritty"
cask "alfred"
cask "alt-tab"
cask "appcleaner"
cask "bathyscaphe"
cask "bettertouchtool"
cask "caffeine"
cask "chatwork"
cask "clip-studio-paint"
cask "clipy"
cask "discord"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "font-fira-code"
cask "geekbench"
cask "google-chrome"
cask "google-japanese-ime"
cask "karabiner-elements"
cask "microsoft-office"
cask "microsoft-teams"
cask "nvidia-geforce-now"
cask "postman"
cask "skitch"
cask "skype"
cask "slack"
cask "steam"
cask "tradingview"
cask "visual-studio-code"
cask "vmware-fusion"
cask "zoom"
mas "LINE", id: 539883307
mas "Microsoft Remote Desktop", id: 1295203466
mas "SiteSucker", id: 442168834
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
