tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash-completion"
brew "coreutils"
brew "curl"
brew "gawk"
brew "gibo"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "hugo"
brew "iproute2mac"
brew "jq"
brew "mas"
brew "tree"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "caffeine"
cask "clip-studio-paint"
cask "clipy"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "geekbench"
cask "google-chrome"
cask "google-japanese-ime"
cask "hyper"
cask "hyperdock"
cask "hyperswitch"
cask "karabiner-elements"
cask "microsoft-office"
cask "postman"
cask "skype"
cask "slack"
cask "thunderbird"
cask "visual-studio-code"
cask "vmware-fusion10"
mas "LINE", id: 539883307
mas "SiteSucker", id: 442168834
mas "Tweetbot", id: 557168941
mas "Yoink", id: 457622435
