# Base packages for Apple Silicon macOS.
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "curl"
brew "gawk"
brew "gcc"
brew "gibo"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "hugo"
brew "iproute2mac"
brew "jq"
brew "lesspipe"
brew "mas"
brew "openjdk"
brew "source-highlight"
brew "starship"
brew "tmux"
brew "tree"
