8amjp.charactercount
bungcip.better-toml
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
golang.go
jebbs.plantuml
mechatroner.rainbow-csv
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
octref.vetur
PKief.material-icon-theme
ritwickdey.LiveServer
ryu1kn.partial-diff
sidneys1.gitconfig
WakaTime.vscode-wakatime
zxh404.vscode-proto3
