8amjp.charactercount
CoenraadS.bracket-pair-colorizer
EditorConfig.EditorConfig
PeterJausovec.vscode-docker
WakaTime.vscode-wakatime
bungcip.better-toml
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
eg2.tslint
isudox.vscode-jetbrains-keybindings
jebbs.plantuml
mechatroner.rainbow-csv
mikestead.dotenv
ms-python.python
ms-vscode.Go
octref.vetur
ritwickdey.LiveServer
sidneys1.gitconfig
teabyii.ayu
zxh404.vscode-proto3
