8amjp.charactercount
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
jebbs.plantuml
mechatroner.rainbow-csv
monokai.theme-monokai-pro-vscode
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
PKief.material-icon-theme
ryu1kn.partial-diff
