8amjp.charactercount
Catppuccin.catppuccin-vsc
Catppuccin.catppuccin-vsc-icons
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
jebbs.plantuml
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-containers
ryu1kn.partial-diff
